/*
 * Loco ios export: iOS Localizable.strings
 * Project: Lattis
 * Release: Working copy
 * Locale: en, English (US)
 * Exported by: Ravil Khusainov
 * Exported at: Wed, 11 May 2022 16:03:07 +0300
 */

/* loco:5d9c5db1ed0cfa73943d8f22 */
"help_message" = "For help with your ride, please reach out to one of our agents and provide more details.";

/* loco:5d9c5e4fed0cfa737d628b93 */
"help" = "Help";

/* loco:5d9ca7004d3dd76a620d64c3 */
"booking_cancel_loading" = "Cancelling booking...";

/* loco:5d9ca83f4d3dd76ac106cec6 */
"bookin_cancel_title" = "Are you sure you want to cancel?";

/* loco:5d9ca8854d3dd76ac50285e5 */
"booking_cancel_message" = "You will not be charged";

/* loco:5d9caf4d4d3dd76e2b123c92 */
"cancel" = "Cancel";

/* loco:5d9caf994d3dd76e03094fe2 */
"connecting_loader" = "Connecting...";

/* loco:5d9cafde4d3dd76e7052be52 */
"booking_begin_trip" = "Begin";

/* loco:5d9cb00d4d3dd76e2b123ca2 */
"starting_ride_loader" = "Starting Rental";

/* loco:5d9d85b84d3dd72d9f28b572 */
"reserve" = "Reserve";

/* loco:5d9d868b4d3dd72e3e7b5702 */
"pickup_location" = "Pickup Location";

/* loco:5d9d99854d3dd73790754405 */
"private_networks" = "Private Networks";

/* loco:5d9d9a3c4d3dd73879328403 */
"payment_methods" = "Payment Methods";

/* loco:5d9d9aad4d3dd73892326e72 */
"ride_history" = "Rental History";

/* loco:5d9d9b334d3dd738972ac742 */
"report_damage" = "Report Damage";

/* loco:5d9d9bbe4d3dd73892326e74 */
"log_out" = "Log Out";

/* loco:5d9d9c6a4d3dd739ed591452 */
"log_out_title" = "Logging Out";

/* loco:5d9d9ccc4d3dd739f5722c52 */
"log_out_message" = "Are you sure you want to Log Out?";

/* loco:5d9d9d034d3dd739f9326da3 */
"confirm" = "Confirm";

/* loco:5d9d9d9f4d3dd73a271fa064 */
"report_theft" = "Report Theft";

/* loco:5d9dbb364d3dd7460a0635e3 */
"end_ride" = "End Rental";

/* loco:5d9dc3c24d3dd748617f3bd4 */
"submit" = "Submit";

/* loco:5d9dc4644d3dd7489310efa2 */
"rate_your_ride" = "Rate your ride";

/* loco:5d9f10a6ed0cfa2ad00c15c2 */
"end_ride_loader" = "Ending rental...";

/* loco:5d9f2363ed0cfa32f61b5b55 */
"payment" = "Payment";

/* loco:5d9f3bd8ed0cfa3f7e68b1d2 */
"theft_report_loader" = "Reporting theft";

/* loco:5d9f3cc9ed0cfa3f9d440243 */
"report_theft_title" = "You cannot find your ride anywhere?";

/* loco:5d9f3e13ed0cfa403a06c353 */
"report_theft_message" = "Reporting theft will end your ride";

/* loco:5d9f4c3fed0cfa46a21213b7 */
"theft_report_success_message" = "Thanks for letting us know\nWe’ll be in touch if we need any more information from you";

/* loco:5d9f4cb1ed0cfa47276ad684 */
"theft_report_success_title" = "Theft has been reported";

/* loco:5da443cbed0cfa27ae497494 */
"damage_report_success_title" = "Thanks!";

/* loco:5da44447ed0cfa281f1b0572 */
"damage_report_loader" = "Submitting damage report";

/* loco:5da44572ed0cfa28b159d3ea */
"damage_report_success_message" = "What would you like to do now?";

/* loco:5da44907ed0cfa2d557adb42 */
"damage_report_title" = "Submit report";

/* loco:5da46b41c38e0f48d42d1f96 */
"damage_report_notes" = "Notes";

/* loco:5da46c93c38e0f494d351ec4 */
"damage_report_photo" = "Photo of damage";

/* loco:5da47136c38e0f4b1e3d1204 */
"damage_report_success_continue_ride" = "Continue my ride";

/* loco:5da47b26c38e0f51f71131c4 */
"damage_report_success_continue_booking" = "Continue";

/* loco:5da47c34c38e0f51fd58c36a */
"damage_report_success_cancel_booking" = "Cancel booking";

/* loco:5db837be4d3dd72fd25bd172 */
"log_in" = "Log In";

/* loco:5db838834d3dd730e61374a2 */
"log_in_loader" = "Logging in...";

/* loco:5db839184d3dd731366b66a2 */
"forgot_password" = "Forgot Password?";

/* loco:5db843d54d3dd736bd0d8533 */
"sign_up_loader" = "Creating Account...";

/* loco:5db846574d3dd738693049d2 */
"first_name" = "First Name";

/* loco:5db846c64d3dd7386a39d942 */
"last_name" = "Last Name";

/* loco:5db8476d4d3dd738693049d7 */
"email" = "Email";

/* loco:5db84a004d3dd7398a7ffdf3 */
"email_invalid" = "This email address is invalid";

/* loco:5db84adc4d3dd739a3561cc3 */
"password" = "Password";

/* loco:5db84b744d3dd739dd5e29a7 */
"password_invalid" = "Password must be between 8 - 16 characters long";

/* loco:5dbaa5164d3dd7644b7754f3 */
"terms_of_service" = "Terms of Service";

/* loco:5dbaa54b4d3dd764c2266b32 */
"privacy_policy" = "Privacy Policy";

/* loco:5dbbfa774d3dd72a137c7972 */
"password_updated_title" = "Password reset Successful";

/* loco:5dbbfac84d3dd72a12237473 */
"password_updated_message" = "You have successfully reseted your password and are able to log in";

/* loco:5dbc15444d3dd72f5c6fe165 */
"general_error_message" = "It looks like there was an error";

/* loco:5dbc15844d3dd72fb66f5952 */
"general_error_title" = "Warning";

/* loco:5dbc19854d3dd730327dd852 */
"no_account_exists_message" = "No account exists for the email address entered";

/* loco:5dbc19b54d3dd7300b023062 */
"no_account_exists_title" = "There was a problem";

/* loco:5dc3ed6bc38e0f467c363272 */
"save" = "Save";

/* loco:5dc3ee22c38e0f46b32aef52 */
"saving_payment_card_loader" = "Saving credit card...";

/* loco:5dc3f06ec38e0f46ee4bf152 */
"payment_card_added_message" = "Credit card was successfully added!";

/* loco:5dc40422c38e0f4ac364d754 */
"delete" = "Delete";

/* loco:5dc406ebc38e0f4b8652ff82 */
"credit_card_invalid_message" = "The credit card details you entered seems to be invalid. Please check the numbers and re-enter or try a different card.";

/* loco:5dc40ab0c38e0f4c293fc5b3 */
"credit_card_delete_message" = "By choosing delete credit card, the credit card will be removed from your account";

/* loco:5dc40b8ec38e0f4c7a55eb91 */
"credit_card_selecting_loader" = "Setting credit card as primary";

/* loco:5dc40ce7c38e0f4ceb721cc3 */
"removing_payment_method_failed" = "Fail to delete card at this moment";

/* loco:5dc40e0fed0cfa4ddb4898b3 */
"close" = "Close";

/* loco:5dc415c5ed0cfa50186afd56 */
"removing_payment_method_loader" = "Deleting credit card...";

/* loco:5dc41d88ed0cfa52ab425175 */
"add_credit_card" = "Add credit card";

/* loco:5dc9512aed0cfa6887218652 */
"add_private_network" = "Add a private network";

/* loco:5dc9524bed0cfa68d24ffc22 */
"sending_confirmation_code" = "Sending confirmation code";

/* loco:5dca8b19ed0cfa32ca438063 */
"no_private_networks_for_email" = "This email does not provide access to any private networks\n\n";

/* loco:5dca8b3ded0cfa329612e8a4 */
"use_another_email" = "Use another email";

/* loco:5dcd485bc38e0f4b6a3d7dc2 */
"ride_details" = "Ride Details";

/* loco:5dcd497cc38e0f4b850d8214 */
"ride_cost" = "Rental cost";

/* loco:5dcd4b25ed0cfa67ed63d682 */
"vehicle" = "Vehicle";

/* loco:5e68a0424d3dd7355463dae6 */
"welcome_terms_and_privacy_text" = "By tapping Sign Up, or Log In, I agree to %1$@’\n<a href=\"%2$@\">Terms of Service</a>, and <a href=\"%3$@\">Privacy Policy</a>.";

/* loco:5e6a3b0e4d3dd72a4c14d7b3 */
"welcome" = "Welcome";

/* loco:5e6a3b6e4d3dd72a3f087472 */
"create_an_account" = "Sign up";

/* loco:5e6a3bfd4d3dd72ac00a7543 */
"create_account" = "Create Account";

/* loco:5e6a3c234d3dd72a9f678612 */
"already_have_an_account" = "Already have an account?";

/* loco:5e6a45644d3dd72d24169974 */
"verifying" = "Verifying...";

/* loco:5e6a45a94d3dd72d2568fe72 */
"verify_email" = "Verify Email";

/* loco:5e6a45dd4d3dd72d755fcd52 */
"verification_code_description" = "A verification code was sent to your email. Enter it below. Tap resend if you didn’t get the email.";

/* loco:5e6a45fd4d3dd72d260939e2 */
"change" = "Change";

/* loco:5e6a461d4d3dd72d87746c12 */
"resend" = "resend";

/* loco:5e6a46984d3dd72d977ca522 */
"restore_password" = "Restore Password";

/* loco:5e6b13a54d3dd759383a7065 */
"label_per" = "per";

/* loco:5e6b14204d3dd75a4e059b22 */
"label_enter_location" = "Pick up location";

/* loco:5e6b148b4d3dd75a60161f32 */
"label_find_new_ride" = "Find new ride";

/* loco:5e6b14d14d3dd75a681af282 */
"label_scan" = "Scan";

/* loco:5e6b15b44d3dd75a6c58e7e2 */
"bike_detail_label_trip_costs" = "Trip Costs";

/* loco:5e6b16124d3dd75a681af284 */
"bike_detail_label_price" = "Base Fare";

/* loco:5e6b16714d3dd75a6e6a93b2 */
"bike_detail_label_parking_fee" = "Parking Fee";

/* loco:5e6b170b4d3dd75a61054532 */
"bike_detail_label_about_the_bike" = "About ";

/* loco:5e6b17bc4d3dd75a4f005052 */
"bike_detail_label_name" = "Name";

/* loco:5e6b18a84d3dd75a7d486732 */
"bike_detail_label_model" = "Type";

/* loco:5e6b19b54d3dd75a6d6684e4 */
"bike_detail_label_network" = "Network";

/* loco:5e6b1ac64d3dd75bd3344872 */
"bike_detail_label_terms_condition" = "Terms & Conditions";

/* loco:5e6b1c8c4d3dd75ba80e9614 */
"bike_detail_label_parking_zones_spots" = "Parking zones & spots";

/* loco:5e6b1d074d3dd75bd8058812 */
"bike_detail_label_parking_fee_warning" = "Fee is charged if you park outside of selected zones";

/* loco:5e6b30e94d3dd761d2236622 */
"bike_detail_bike_cost_free" = "FREE";

/* loco:5e6f6df44d3dd725ab04ccc5 */
"label_good_morning" = "Good morning";

/* loco:5e6f6e134d3dd725c111a956 */
"label_good_afternoon" = "Good afternoon";

/* loco:5e6f6e254d3dd725ac566e57 */
"label_good_evening" = "Good evening";

/* loco:5e7469674d3dd75ff27cc093 */
"action_loginfailed_description" = "The password you have entered is incorrect";

/* loco:5e746a8f4d3dd7602315a4c2 */
"general_btn_ok" = "OK";

/* loco:5e74985d4d3dd76d47148a06 */
"error_confirmation_code" = "Invalid confirmation code";

/* loco:5e79fafc4d3dd71b0b0e9122 */
"signup_account_exists_text" = "We cannot create a new account with this email";

/* loco:5e7b003c4d3dd765a9651e22 */
"hint_enter_code" = "Enter code";

/* loco:5e9ea2fbed0cfa590717a3a3 */
"label_note" = "Note";

/* loco:5e9ea4ebed0cfa59b8671b92 */
"mandatory_phone_text" = "Please add a phone number to your account to use this fleet";

/* loco:5e9eaa2ded0cfa5b88393c92 */
"mandatory_phone_action" = "Add phone number";

/* loco:5ea12927ed0cfa0df07f4d72 */
"add_card_description" = "A credit card must be registered to access any networks requiring payment";

/* loco:5ea129bfed0cfa0d81288352 */
"add_card" = "ADD CARD";

/* loco:5ea12a3eed0cfa0d76420b72 */
"cancel_capital" = "CANCEL";

/* loco:5ea131e7ed0cfa100232ee33 */
"enter_your_new_phone_number" = "Enter your new phone number";

/* loco:5ea14537ed0cfa1a173f6b62 */
"bike_details_terms_policy" = "By tapping Confirm I agree to the <a href=\"%1$@\">Terms and Conditions</a>.";

/* loco:5ea6c28ded0cfa10f352be93 */
"reserved_label" = "Reserved";

/* loco:5ea6c6dced0cfa131355f943 */
"walk_to_bike_label" = "Walk to vehicle";

/* loco:5ea6d25aed0cfa17505985b2 */
"time_label" = "Time";

/* loco:5ea6d914ed0cfa19801cd614 */
"end_ride_unselected" = "Lock to end trip";

/* loco:5eb00c25ed0cfa18a8552822 */
"booking_timer_expired_label" = "Time ran out! Your rental has started. Continue to make your way to the rental location and press begin rental.";

/* loco:5eba4c45ed0cfa0a3435eed2 */
"end_ride_sub_title" = "Make sure you complete the end of ride checklist.";

/* loco:5eba506bed0cfa0ba5591542 */
"end_ride_parking_title_authorized" = "Parked in authorized area?";

/* loco:5eba5286ed0cfa0cdc0b93c2 */
"end_ride_parking_sub_title_authorized" = "Confirm you parked the vehicle in an authorized area.";

/* loco:5eba5503ed0cfa0db8070032 */
"end_ride_locked_title" = "Is the vehicle locked?";

/* loco:5eba5524ed0cfa0dd531a7b2 */
"end_ride_locked_sub_title" = "Confirm you locked the vehicle properly.";

/* loco:5eba554fed0cfa0dd90d9a92 */
"end_ride_photo_title" = "Comfirm with photo?";

/* loco:5eba5591ed0cfa0e2244acb2 */
"end_ride_photo_sub_title" = "Take a photo of your locked vehicle by clicking the button below. ";

/* loco:5ebd0eefed0cfa6783469022 */
"booking_cancel_confirm" = "Yes, cancel my ride";

/* loco:5ec4edaced0cfa3d9e173fa5 */
"parking_restricted_warning_message" = "You cannot end ride here. Please enter any parking zone or move to a parking spot.";

/* loco:5ec4f001ed0cfa3ea32b0972 */
"active_ride_parking_out_of_bounds_text" = "You are outside the parking zone for this network. If you end your ride here you'll incur an upcharge fee of %@";

/* loco:5ec4f195ed0cfa3efd29b072 */
"active_ride_out_of_zones_text" = "You are currently not in an authorized parking spot or zone.";

/* loco:5ec50eaaed0cfa4ead461fe2 */
"active_ride_out_of_zones_title" = "Out of bound";

/* loco:5ec51183ed0cfa50060e8982 */
"ride_find_nearby_zone" = "Find nearby zone";

/* loco:5ec51438ed0cfa50e9699489 */
"general_status_error_text" = "Sorry, we cannot connect to the server at this moment.";

/* loco:5ec51503ed0cfa51715de209 */
"general_status_error_title" = "Server error";

/* loco:5ec52602ed0cfa5a8020b339 */
"loading" = "Loading...";

/* loco:5ec54384ed0cfa665a2de882 */
"label_next" = "Submit";

/* loco:5ec547bded0cfa67e57b1d93 */
"ride_summary_rate_label" = "Rate your trip";

/* loco:5ec617b0ed0cfa20d1557d88 */
"ride_summary_total_label" = "Total";

/* loco:5ec617d6ed0cfa20d1557d8a */
"ride_summary_additional_label" = "Additional";

/* loco:5ec6180ced0cfa20d25c8be5 */
"ride_summary_duration_label" = "Duration";

/* loco:5ec61839ed0cfa21045000c5 */
"ride_summary_trip_price_label" = "Trip Price";

/* loco:5ec61863ed0cfa2121434432 */
"ride_summary_trip_summary_label" = "Trip Summary";

/* loco:5ec68151ed0cfa436557b6b4 */
"checking_parking_label" = "Checking parking zones";

/* loco:5ec7cfbc4d3dd733e75b4d32 */
"reservation_timer_hint" = "When timer expires, billing starts.";

/* loco:5ece4b8aed0cfa795052a993 */
"connect_to_lock" = "Connect to lock";

/* loco:5ecf6454ed0cfa48351422f2 */
"connect_to_lock_popup" = "You have disconnected from lock. Please press button below to reconnect";

/* loco:5ed0dc1f4d3dd71f75144042 */
"account" = "Account";

/* loco:5ed0e7894d3dd722da030732 */
"support" = "Support";

/* loco:5ed0e7c04d3dd722963ce272 */
"membership" = "Membership";

/* loco:5ed7306d4bda04436e64cf42 */
"parking_title" = "Find parking";

/* loco:5ed734285a287c062a459462 */
"parking_get_direction" = "Get Directions";

/* loco:5ed7a771a2c36a7c3b3375d3 */
"profile" = "Profile";

/* loco:5ed7a7c7d767bb005258edd7 */
"personal_info" = "Personal Info";

/* loco:5ed7a7e0d767bb005258edd9 */
"security" = "Security";

/* loco:5ed7a82133faab381d4d78a3 */
"change_password" = "Change Password";

/* loco:62d7bed8113da80ad62a60a4 */
"delete_account" = "Delete Account";

/* loco:62d7bebebadcb3425e46ede2 */
"delete_account_message" = "If you request deletion of your account, your account will be permanently deleted once no longer necessary for our legal requirements (generally up to 20 days).";

/* loco:5ed7aa28fd8ee36f4d5e2386 */
"phone_number" = "Phone Number";

/* loco:5ed891c8b61b380dab0e2bd4 */
"fleet_access_denied_label" = "You do not have access to the fleet that bike belongs to";

/* loco:5ed892d1a4355b3e0a3b4512 */
"bike_already_rented_label" = "This vehicle is being used by another member";

/* loco:5ed8936417f2c90ff11b4582 */
"bike_unavailable_label" = "This vehicle is currently unavailable";

/* loco:5ed8942f9573f75ddd1e0722 */
"qr_code_no_fleet_label" = "This QR code is not linked to any vehicle on the fleet";

/* loco:5ed895800808024519215553 */
"ellipse_access_denided_text" = "We cannot connect to that lock";

/* loco:5ed89602bbc0004ecc37b1c4 */
"qr_error_ellipse_not_around" = "The lock you are trying to connect to is not around";

/* loco:5ed8968f7e67481c8b5dc7a3 */
"bike_out_of_range_connection_error" = "It looks like you are out of range of the vehicle. Please move within range and tap the connect button to reconnect.";

/* loco:5ed897859b3ee4646b5b4a82 */
"scan_qr_code_title" = "Scan QR Code";

/* loco:5ed8af64a3b45e6d885e18d3 */
"scan_qr_code_subtitle" = "Find QR code on the vehicle";

/* loco:630ca2002f08c0731d787c92 */
"qr_code_not_match" = "This is not the correct QR code";

/* loco:5ed924d8b8b29a7d3a117312 */
"menu_account" = "Account";

/* loco:5ed925365cfcb92bdd2aac72 */
"menu_support" = "Support";

/* loco:5ed9c70396844533171d0bf2 */
"private_fleet" = "Private fleet";

/* loco:5ed9c782c438da423f70b1f3 */
"memberships" = "Memberships";

/* loco:5ed9c7db92dd1a11010a30e2 */
"report_an_issue" = "Report an issue";

/* loco:5ed9c8494c15a40e9b4e1852 */
"logout" = "Logout";

/* loco:5edb2d8b9a1d9a0b981796e2 */
"personal_info_label" = "Personal Info";

/* loco:5edb40099fa9651771531112 */
"profile_settings_label" = "Profile & Settings";

/* loco:5eddd3e1726cae385b463572 */
"logout_ride_error_label" = "You are still in a ride. If you want to log out you first need to end your ride";

/* loco:5ede3e0f57382f68ad59e9c9 */
"no_photo" = "No photo";

/* loco:5ede411641760e3b45351083 */
"tap_to_enter_notes" = "Tap to enter notes";

/* loco:5edf9c123f6da3275603ba72 */
"add_new_card" = "Add New Card";

/* loco:5edf9c581f23c96eb94009f2 */
"card_number" = "Card Number";

/* loco:62fcdf89c148f453ce08db45 */
"card_exp_date" = "Expiry date";

/* loco:5ee0c4c4ea83df2a19396a22 */
"card_adding_error" = "Fail to add card at this moment.";

/* loco:5ee0c8a6c490fe5eae4dbaa2 */
"error" = "Error";

/* loco:5ee0c95691022e15635b1b74 */
"card_details_error" = "The credit card details you entered seems to be invalid. Please check the numbers and re-enter or try a different card.";

/* loco:5ee0c9fc3aae30126e094b62 */
"card_already_registered" = "This credit card is already registered for your account";

/* loco:5ee1e7dbf69b8b6eb4189612 */
"find_ride_search" = "Loading";

/* loco:5ee21f5358c6fa109d0f5802 */
"no_private_fleet" = "You don’t have access to any private fleet.  ";

/* loco:5ee22012f1140a11bf0529c2 */
"private_fleet_add_email_label" = "Enter the email address providing you access to the private fleet.  We’ll send you a verification code by email and once confirmed, you’ll be able to reserve a vehicle.";

/* loco:5ee220bade53d41e90563f22 */
"add_private_fleet" = "Add a private fleet";

/* loco:5ee221077b38bb2c783cdf12 */
"send_verification_code" = "Send verification code";

/* loco:5ee4e46f0fd26a222c1082c2 */
"private_network_content_has_fleets" = "You currently have access to no new private networks.";

/* loco:5ee4e501a9986274de379be2 */
"private_network_content_no_access" = "You don't have access to any private networks.";

/* loco:5ee9ca173e1d9851d4539d12
 * e.g. $4 / 1 hour */
"pricing_template" = "%@ / %d %@";

/* loco:5ee9e1e8c213ce3b285b6869
 * Surcharge will start after 2 hours */
"surcharge_description" = "Surcharge will start after %@";

/* loco:5eea29917a4e7418df3ad262 */
"surcharge" = "Surcharge";

/* loco:5eea38b784affc7cdd0b16b2 */
"unlock_fee" = "Unlock fee";

/* loco:5eeb1e84bc1f7e76204f1ff4 */
"metered_charges" = "Metered charges";

/* loco:5eeb25c7263e4e2fdf75b6c3 */
"unlock_template" = "%@ to unlock";

/* loco:62a86eb96e986f71311bcfa2 */
"rental_time_limit" = "Rental time limit";

/* loco: 62a8710fd64d924d7e24bc52 */
"rental_time_limit_desc" = "This vehicle has a pending reservation. It needs to be returned within the next %@";

/* loco:5ef03c8eb8c7a974ab2464c2 */
"email_update_note" = "Enter your new email below. A verification code will be sent to the email entered in order to complete the email update.";

/* loco:5ef0422c4b4a2a3efc304032 */
"email_confirmation_note" = "A verification code has been sent to %@. Enter that code below to verify";

/* loco:5ef0542e56fd4502307c2e82 */
"phone_update_note" = "You can change or add a phone number. We will send a text with a code in order to verify your phone number";

/* loco:5ef1072857e6bd1d0f1f5322 */
"where_can_i_park" = "WHERE CAN I PARK?";

/* loco:5ef1078282d6c86a96573123 */
"you_can_park_anywhere" = "You can park anywhere within parking zones or at any parking spots.\n\nZoom out to see parking zones and parking spots.";

/* loco:5ef2f542d22a67292101a842 */
"enter_new_password" = "Enter new password";

/* loco:5ef43358c3c1df318f0b8492 */
"no_parking_restrictions" = "There are no set parking restrictions on this network. We recommend finding appropriate, secure parking such as a bike rack or similar.";

/* loco:5ef98664db0fb57c696c46dc */
"validate_code_for_phone_number_title" = "We've sent verification code to %@. Please enter it now";

/* loco:5ef9b39c883f8d15476db6c4 */
"booking_timer_expired_label_free" = "Time ran out! Find another vehicle nearby. If you had any problems please contact the team.";

/* loco:5ef9c3506f1c7c45212d5852 */
"current_password" = "Current password";

/* loco:5ef9cc7906136c21114b7e72 */
"reservation_timer_hint_free" = "When timer expires, the rental will no longer be held for you.";

/* loco:5ef9e9ff85228a1bf7430792 */
"internet_is_required" = "The service requires internet connection.";

/* loco:5efa8f3019eefb59b21777f2 */
"internet_is_required_in_ride" = "The service requires internet connection. You can still lock and unlock but you won't be able to end ride.";

/* loco:5efc55abc925d74469567243 */
"bluetooth_access_alert_message" = "The application requires use of Bluetooth to connect to the lock. Make sure your Bluetooth is turned on.";

/* loco:5efc55ca8ee6c3781778eaf3 */
"bluetooth_access_alert_title" = "The app needs Access to Bluetooth";

/* loco:5efdea4a62d5e378176fe5eb */
"location_access_hint" = "Please provide location permission. We will use your position during the rental.";

/* loco:5f02c49b1790313668326ed2 */
"find_nearby_zones" = "Find nearby zones";

/* loco:5f02e7cc7bece707b8719635 */
"reserve_now_title" = "Reserve Now?";

/* loco:5f02e7f8d424c146271b5452 */
"reserve_now_message" = "You can reserve the vehicle now. Or you can schedule a reservation for another time & day";

/* loco:5f02e8257bece707b8719638 */
"reserve_now_button" = "Reserve Now";

/* loco:5f02e855e92e3c64404c4773 */
"schedule_reservation" = "Schedule Reservation";

/* loco:5f0409157928a47ca11943b2 */
"credit_card_required" = "There was a problem with your credit card. Please re-enter or select a different card.";

/* loco:5f040eabb403345c9e2d2c12 */
"update_payment_details" = "Update payment details";

/* loco:5f0552f707b43d006033f582 */
"reservation" = "Reservation";

/* loco:5f0553af4a14c66a59038ca2 */
"pickup" = "Pick up";

/* loco:5f0553dda49450529141d8c5 */
"return_label" = "Return";

/* loco:5f0554199fb4b6015a14c7e2 */
"select_date_time" = "Select Date & Time";

/* loco:5f055469ac5a88704e1808f3 */
"available_vehicle" = "Available Vehicle";

/* loco:5f0554bb24090f40433914f4 */
"see_available_vehicles" = "See Available Vehicles";

/* loco:5f05d8ca879b983ee143a392 */
"done" = "Done";

/* loco:5f0741085cade6781f0d5782 */
"confirmation" = "Confirmation";

/* loco:5f0741356ca5d32b500696a2 */
"reservation_confirmed" = "Your reservation is confirmed. You can review it and start it when ready from the menu.\n";

/* loco:5f0ed3d99ad4e14df17d62c2 */
"schedule" = "Reservation";

/* loco:5f0ed41c3a2cb63c0202a532 */
"reservation_cancel_warning" = "If you cancel your reservation you will not be refunded";

/* loco:5f1185dd407d47385a2933c2 */
"at_label" = "at";

/* loco:5f118659346df424db4ce5c2 */
"no_keep_looking" = "No, keep looking";

/* loco:5f130fc4c6951b626e03d665 */
"select" = "Select";

/* loco:5f130fdddad77b0bbf07d865 */
"calculating_cost" = "Calculating cost";

/* loco:5f15b175d6e0676f9863a664 */
"start" = "Start";

/* loco:5f1806f7a1d00f06f43ad415 */
"axa_lock_hint" = "Lock by pushing down on the lever.";

/* loco:5f1807dec56279177677e9a2 */
"lock" = "Lock";

/* loco:5f1d20f70208243d7142ed72 */
"this_ride_is_free" = "This ride is absolutely FREE for you.";

/* loco:5f1d377518455b40412c8322 */
"find_qr_code_on" = "Find QR code on %@";

/* loco:5f1e7deaff31d8233b4953a2 */
"iot_hint_locked" = "Use this button to lock or unlock during rental.";

/* loco:5f1fc9ccd8ce80292c315253 */
"description" = "Description";

/* loco:5f2017080f0c056a1f78ebe2 */
"hours" = "1 hour";

/* loco:5f201735dcfd6d50731ef773 */
"hour" = "Hour";

/* loco:5f20175dbb18d3260d6f05c2 */
"min" = "min";

/* loco:5f20178d7f43f06fb162fc52 */
"mins" = "1 min";

/* loco:5f2017ce5478860b32695397 */
"days" = "1 day";

/* loco:5f2017ed6c791c39483945f3 */
"day" = "Day";

/* loco:5f201841bb18d3260d6f05c4 */
"weeks" = "1 week";

/* loco:5f201868bb18d3260d6f05c6 */
"months" = "1 month";

/* loco:5f2ad04eb6a5861f8a5213e2 */
"become_a_member" = "Become a member to unlock savings on rentals";

/* loco:5f2ad095c53bbf43c8516842 */
"join_today" = "Join today";

/* loco:5f2ad119b6a5861f8a5213e4 */
"membership_price" = "For just %@/%@";

/* loco:5f2ad14a7ef8886ef92de152 */
"membership_perk" = "Become a member to save %@%% off on every rental.  Cancel at any time. ";

/* loco:5f2b8c8d7ed5d945c457a6e2 */
"nearby" = "Nearby";

/* loco:5f2b8cb29d793a7cc441b122 */
"my" = "My";

/* loco:5f2b9b912d1fd048ea3e2352 */
"membership_pricing_template" = "%@ / %@";

/* loco:5f2b9cf43647cb78fe0588d2 */
"cancel_membership" = "Cancel Membership";

/* loco:5f2b9d13d7156f3a780239a2 */
"perk_template" = "%@%% off rides";

/* loco:5f2b9d218f3df56d300129f2 */
"perk" = "Perk";

/* loco:5f2b9d3e53d02a411c006d32 */
"charge" = "Charge";

/* loco:5f2b9d5a9d321a53ad2d02c2 */
"billing_cycle" = "Billing Cycle";

/* loco:5f2b9d6dc1b0ef61f42a0e82 */
"membership_start_date" = "Membership Start Date";

/* loco:5f2b9e51032535452b5e6ee3 */
"payment_method" = "Payment Method";

/* loco:5f2ba45bd83f6d206d29ae42 */
"week" = "Week";

/* loco:5f2ba46c90055373ba6f9042 */
"weekly" = "Weekly";

/* loco:5f2ba477f41b3c4ab6650924 */
"month" = "Month";

/* loco:5f2ba48590055373ba6f9044 */
"monthly" = "Monthly";

/* loco:5f2bd3fee4c0a472106a4662 */
"perk_template_bike" = "%@%% off";

/* loco:5f362274314f072f726d4042 */
"reservations" = "Reservations";

/* loco:5f3faeb736778c1b125c5008 */
"duplicated_phone_number" = "You cannot use this phone number";

/* loco:5f438672432e366c0c04d1e4 */
"select_fleet" = "Select fleet";

/* loco:5f4386843cb7f159fd47a4d4 */
"fleet" = "Fleet";

/* loco:5f4386da8736ce19a3585c94 */
"create_a_reservation" = "Create a reservation";

/* loco:5f43cbf1b8e4a44cfa315527 */
"price" = "Price";

/* loco:5f4610715b368f6fa207ba43 */
"select_vehicle" = "Select Vehicle";

/* loco:5f4642c879eab1369c08fa82 */
"reservations_empty_text" = "To make a reservation, click the button below to begin and choose a fleet from which you want to rent. You can make multiple reservations.";

/* loco:5f48a9e158bf8b62162bd8f3 */
"kick_scooter" = "Kick scooter";

/* loco:5f48aa3826efad263422d9c2 */
"regular_bike" = "Bike";

/* loco:5f48aa94fb51224f05413904 */
"electric_bike" = "Electric bike";

/* loco:5f48aacc5055251f435fc213 */
"locker_bike" = "Locker";

/* loco:5f4e5053066e9a5c2266f543 */
"available_in" = "Available in";

/* loco:5f4f939726c8be3a805daa02 */
"selected" = "Selected";

/* loco:5f5613fb9e5d752a3f6665d3 */
"turn_your_vehicle_off" = "Turn your vehicle off?";

/* loco:5f56143e70a20c111266a153 */
"we_can_temporarily_turn_off" = "We can temporarily turn off your vehicle if you want to pause your ride. You can resume your ride when you return.";

/* loco:5f58dd208167b321ff2f93c2 */
"yes" = "Yes";

/* loco:5f58dd3a7d2d985668266e23 */
"no" = "No";

/* loco:5f5b2dde19e7c0398b7e2392 */
"free_for_duration" = "Free for %@";

/* loco:5f5f0dbb6c194f02de64b682 */
"shackle_jam" = "Your shackle isn't properly inserted.  Please remove and re-insert the shackle into the lock bar";

/* loco:5f6b3aa4db443d13805e9f23 */
"up_next" = "Up next:";

/* loco:5f982927ddd9325e46753332 */
"cart_bike" = "Golf cart";

/* loco:5f9917c66ca54717380d4a96 */
"your_memberships" = "Your Memberships";

/* loco:5f9918139178df0628422ec3 */
"show_all" = "Show All";

/* loco:5fa284d2d7b6e5470d5bb408 */
"hide" = "Hide";

/* loco:5faa1a04716b4b5e8a24afc2 */
"member" = "member";

/* loco:5faa1bf67974ba3daf4ea522 */
"membership_discount_template" = "%@%%  discount";

/* loco:5fab69dfd19a5a0e5e177cb2 */
"available_memberships" = "Available Memberships";

/* loco:5fad29f520a12804b0070c22 */
"search_fleet" = "Search fleet";

/* loco:5fad2a4f5b5532317d698573 */
"subscribing" = "Subscribing...";

/* loco:5fad2abdd788b632fc04c3d2 */
"cancelling_subscription" = "Cancelling subscription...";

/* loco:5fad2b01952cb365f706e272 */
"subscription_success" = "";

/* loco:5fad2f75096fdd1009302f42
 * <string name="subscription_success"></string> */
"cancel_membership_confirmation" = "Cancel Membership ?";

/* loco:5fad2f8f5dc4831f8f3502f2 */
"cancel_membership_success" = "Your membership was successfully cancelled";

/* loco:5fad3107d3c4d942c31a7663 */
"membership_end_date" = "Membership End Date";

/* loco:634d396ac9fa746a6d084842 */
"membership_next_billing" = "Next Billing Date";

/* loco:634d392f8896a74d1f653992 */
"membership_last_billing" = "Last Billing Date";

/* loco:5fb52e4b6f04385872002692 */
"year" = "Year";

/* loco:5fb78b4c9e098c57a764cbd4 */
"duplicated_membership_alert" = "You already have a membership on this fleet";

/* loco:5fd244923534d82636329355 */
"iot_hint_unlocked" = "Use this button to lock the vehicle during a brief stop.";

/* loco:5fe45f2cfd5482577107cd82 */
"credit_card_exists_message" = "";

/* loco:5fe45f2cfd5482577107cd83 */
"no_phone_number" = "";

/* loco:5fe45f2cfd5482577107cd84 */
"security_label" = "";

/* loco:5fe45f2cfd5482577107cd85 */
"phone_number_label" = "";

/* loco:5fe45f2cfd5482577107cd86 */
"add_phone_number_title" = "";

/* loco:5ff690154b955805bc444ab2
 * <string name="credit_card_exists_message"></string>
<string name="no_phone_number"></string>
<string name="security_label"></string>
<string name="phone_number_label"></string>
<string name="add_phone_number_title"></string> */
"app_settings_label" = "The application requires location services to be ON. \\n Go to settings";

/* loco:5ffee5ee9d13c3190929bbd2 */
"add_promo_code" = "Add promo code";

/* loco:5ffee6219d13c3190929bbd4 */
"promotions" = "Promotions";

/* loco:5ffeebe88223b65ff6097592 */
"enter_promo_code" = "Enter promo code";

/* loco:6007ee2bfeaf9a464c71cb82 */
"end_your_ride" = "End your ride?";

/* loco:6007ee6cc7f7214d2f3dca53 */
"your_vehicle_is_docked" = "Your vehicle is docked. You can end your ride or use the unlock button below if this is just a brief stop.";

/* loco:6007ef5fc9013c76d22716a2 */
"unlock" = "Unlock";

/* loco:600a674a5906924b884c4c72 */
"skip_label" = "Skip";

/* loco:600a8ab157a9bd65e15e2512 */
"tutorial_label" = "Tutorial";

/* loco:601009e7efc8c24a327384c3 */
"vehicle_is_docked" = "Vehicle is docked";

/* loco:60100a170a92724818671b64 */
"your_trip_was_ended_automatically" = "Your trip was ended automatically. Thank you for riding with us!";

/* loco:6024d6b3c047317d104ed1f2 */
"faq" = "FAQ";

/* loco:602532b322b550060668a0c4 */
"invalid_promo_code" = "This promo code is not valid";

/* loco:60260f8b81307159157a54b2 */
"notice" = "Notice";

/* loco:60360436bc29bf3cd1485254 */
"reservation_ending_soon" = "Your Reservation will be ending soon";

/* loco:60470f713ffa763a225ac572
 * <string name="reservation_ending_soon"></string> */
"geo_fence_warning" = "Please go back inside geofence";

/* loco:604f43c50630f833f20f7ed2 */
"find_a_station" = "Find a station";

/* loco:60782d885b2609233b040934 */
"code_manual_lock" = "Code";

/* loco:6078382932c8a2010954a6b2 */
"enter_code_on_lock" = "Enter code on lock";

/* loco:60ab98d9d3fb3525ac52cdd4 */
"removing_single_card_alert" = "You cannot delete the default payment method";

/* loco:60ad112a599ea10dcc5cfd84 */
"locking" = "Locking...";

/* loco:60ad11675d0e11206b5f4833 */
"unlocking" = "Unlocking...";

/* loco:60b08ecc7fd520109f17b032 */
"promo_code" = "Promo code";

/* loco:60fed34477534224462a7b82 */
"kayak" = "Kayak";

/* loco:6103ba16aeea051a3c768432 */
"edit" = "Edit";

/* loco:6103ba3496ae2b1cfb085f22 */
"editing_card" = "Editing %@";

/* loco:6113d4153ba79b17b2744f82 */
"camera_access_alert_message" = "We require the use of the camera in order for you to take a picture of the vehicle";

/* loco:6116150bfec0a364c873b3c2 */
"select_pricing" = "Select Pricing";

/* loco:6116163b1b52ce21ea1bbfe2 */
"pay_per_use" = "Pay per use";

/* loco:611616497b367a53400d65f2 */
"rental_fares" = "Rental fares";

/* loco:611bb40fee70201a5632af13 */
"pricing" = "Pricing";

/* loco:611df5ca3bea7162db5ea082 */
"preauthorization" = "Preauthorization";

/* loco:611df64c160d294b134a2763 */
"preauthorization_description" = "*This is a temporary hold on your card";

/* loco:612337f7f6d4635654517c53 */
"preauthorization_warning" = "Your card does not have enough funds to cover the required preauthorized amount";

/* loco:614d7529b8aff325852b5bc2 */
"accept" = "Accept";

/* loco:619cbd9db1de991e196df282 */
"success" = "Success";

/* loco:619cd6e13d359064e376ebf3 */
"unsuccessful" = "Unsuccessful";

/* loco:6203d5973ecacb13bf5fb7f3 */
"minutes" = "1 minute";

/* loco:62040c9c9c3529088b3aaaf4 */
"minutes-few" = "%d minutes";

/* loco:62040d0c897fe0654f34ca24 */
"minutes-other" = "";

/* loco:6214d272b0bbe43255794312 */
"hours-other" = "%d hours";

/* loco:6214d7d687eb64769977a9e3 */
"hours_plural_2" = "";

/* loco:6214d86450d40a4ca2540065 */
"days-plural" = "%d days";

/* loco:6214d8af9b5680722c467f53 */
"days_plural_2" = "";

/* loco:6214d909c0d8193d2b2c43b3 */
"months-plural" = "%d months";

/* loco:6214d95c4a6c59745528ca42 */
"months_plural_2" = "";

/* loco:6214ecfea80af31fbb1f3042 */
"weeks-plural" = "%d weeks";

/* loco:6214ed21792e743b1925ead3 */
"weeks_plural_2" = "";

/* loco:621cd3e10e4ec608a97bdab3 */
"mins-few" = "%d mins";

/* loco:6228d96e838fc114c70c95f2 */
"months_plural_3" = "";

/* loco:6228dd2d37998d0f4c264892 */
"minutes_plural_3" = "";

/* loco:6228ddfecd27f834735aeaf2 */
"weeks_plural_3" = "";

/* loco:6228de50cd4623656f676604 */
"days_plural_3" = "";

/* loco:6228de981633a918f822cfb2 */
"mins_plural_2" = "";

/* loco:6228de981633a918f822cfb3 */
"mins_plural_3" = "";

/* loco:6228df25f45e8e74871655d2 */
"hours_plural_3" = "";

/* loco:62454fad5ec7234b01128532 */
"parking" = "Parking";

/* loco:624ec81cb6ad5d1544028092 */
"sentinel_tap_lock_label" = "Please tap the lock until it starts beeping. This will initiate the connection process.\n\nAfter 20 seconds it should unlock.";

/* loco:627bb1f15205bb248c485192 */
"select_port" = "Select";
